<?php

$businesses = [

    [
        'title'=>'淘宝',
        'subTitle' => '中国最大的移动商业平台',
        'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
        'id' => 'logo_taobao',
    ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_tmall',
    // ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_freshippo',
    // ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_aliexpress',
    // ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_lazada',
    // ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_alibaba',
    // ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_1688',
    // ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_lazada',
    // ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_alibaba',
    // ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_1688',
    // ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_lazada',
    // ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_alibaba',
    // ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_1688',
    // ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_eleme',
    // ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_youku',
    // ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_dingtalk',
    // ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_alimama',
    // ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_aliyun',
    // ],
    // [
    //     'title'=>'淘宝',
    //     'subTitle' => '中国最大的移动商业平台',
    //     'content' => '淘宝创立于2003年，在大数据分析和技术的优化下，为来自大城市和欠发达地区的消费者提供高度互动的个性化购物体验。在淘宝上，消费者能够获取高度相关且引人入胜的内容以及商家实时提供的最新信息，从而获悉产品信息并感知新潮流。他们还能够与彼此以及他们喜爱的商家和KOL们互动。平台上的商家主要是个人和小企业。易观的数据显示，按截至2020年3月31日止12个月期间的交易总额（GMV）计算，淘宝是中国最大的移动商业平台，拥有庞大且不断增长的用户社群。淘宝为阿里巴巴集团旗下业务。',
    //     'id' => 'logo_ant',
    // ],
    
];