<?php

$news = [
    '0'=>[
        'title'=>'2020年11月12日',
        'heading'=>'阿里巴巴2020天猫双11全球狂欢季完满落幕　成交额达4,982亿元人民币（741亿美元）',
        'heading_article'=>'阿里巴巴2020天猫双11全球狂欢季完满落幕<br>成交额达4,982亿元人民币（741亿美元）',
        'heading_article2'=>'超过470个参与品牌在过去11日实现超过1亿元人民币成交额',
        'image' => 'https://face-100k.oss-cn-beijing.aliyuncs.com/wjdh-platform/wjdh-home/videos/smallplaying.png',
        'content' => ' 
        <p><b>中国杭州，2020年11月12日 — </b> 阿里巴巴集团控股有限公司（纽交所代码︰BABA及港交所代码︰9988，“阿里巴巴”）2020天猫双11全球狂欢季（下称“双11”）完满结束，为期11天的活动共录得商品成交额（GMV）4,982亿元人民币（相当于741亿美元），较2019年同期增长26%。</p>

		<p><b>淘宝天猫总裁蒋凡</b>表示︰“双11在过去12年不断的创新，成为了一个全民节日，依靠的是消费者、商家以及所有合作伙伴的支持，得益于整个社会对我们的帮助。我们会持续的发挥淘宝天猫以及整个阿里经济体的能量，为不同的规模和背景的品牌和商家提供舞台，继续为数字经济贡献力量。”</p>

        <p>今年双11，超过470个品牌实现超过1亿元人民币的成交额，充分体现透过阿里巴巴数字经济体成功数字化转型的价值。</p>
        
        <p>订单创建峰值亦创下历史新高，达每秒58.3万笔，再度彰显了阿里巴巴数字基础设施的强大能力。整个双11，菜鸟处理订单量突破23.2亿单。</p>
        
        <p>直播成为商家不可或缺的市场推广工具，超过30个淘宝直播间成交额逾亿元人民币。</p>
        
        <p><b>2020天猫双11全球狂欢季亮点︰</b>
        <ul class="listDot">
        	<li>超过25万个品牌参加了今年的活动，其中31,000个品牌来自海外，2,600个海外品牌首次参与。</li>
            <li>357个新锐品牌成为其细分类目的销售冠军，共有超过1,800个新锐品牌成交额超越去年双11记录，94个新锐品牌成交额增长超过1,000%。</li>
            <li>按照“春雷计划”的扶持重点，今年双11迎来来自全中国2,000个产业带的120万商家、30万个外贸工厂全面参与。</li>
            <li>双11期间，智能客服在线服务消费者超21亿次。</li>
            <li>以GMV计算，美国成为双11期间商品销往中国最多的国家，其他热门进口国家（按英文字母排序）为澳洲、加拿大、法国、德国、意大利、日本、韩国、新西兰及英国。</li>
		</ul></p>
        
        <p>请参阅阿里足迹以了解活动所有公布、片段、资料概览、花絮片段及其他资料。</p>
        
        <p><b>关于天猫双 11 全球狂欢季</b><br>
        天猫双 11 全球狂欢季始于 2009 年，当时仅有 27 名商家参与，目标是提升商家和消费者的网上购物意识。今年的活动有超过250,000个品牌参加。有关 2020年天猫双 11 全球狂欢季的最新资讯，请浏览阿里巴巴集团官方资讯网站<a href="https://www.alibabanews.com/" target="_blank">阿里足迹</a>。</p>

		<p><b>关于阿里巴巴集团</b><br>
		阿里巴巴集团的使命是让天下没有难做的生意，集团旨在构建未来的商业基础设施，其愿景是让客户相会、工作和生活在阿里巴巴，并成为一家活102年的好公司。</p>
        
        <p class="remark">备注：阿里巴巴集团天猫双11全球狂欢季的商品交易额（GMV），为阿里巴巴集团旗下中国零售平台、考拉、Lazada、全球速卖通及新零售及消费者服务平台，于11月1日至11月11日通过支付宝结算的订单总额。GMV数据为实时数据，并包含已支付的物流费用（如适用）。</p>

        <p class="remark">本新闻稿披露的运营业绩以人民币计算，按年比较及增长率均以人民币金额为基准，不计汇率变动影响。由人民币换算美元的汇率为1美元=6.7232元人民币，即2020年10月30日中国人民银行公布的中间价。</p>
        
        <p class="remark">本新闻稿中所列示的商品交易额及其他数据均未经审计，或作调整。</p> ',
    ],
    '1'=>[
        'title'=>'2020年11月12日',
        'heading'=>'阿里巴巴2020天猫双11全球狂欢季完满落幕　成交额达4,982亿元人民币（741亿美元）',
        'heading_article'=>'阿里巴巴2020天猫双11全球狂欢季完满落幕<br>成交额达4,982亿元人民币（741亿美元）',
        'heading_article'=>'阿里巴巴2020天猫双11全球狂欢季完满落幕<br>成交额达4,982亿元人民币（741亿美元）',
        'heading_article2'=>'超过470个参与品牌在过去11日实现超过1亿元人民币成交额',
        'image' => '',
        'content' => ' 
        <p><b>中国杭州，2020年11月12日 — </b> 阿里巴巴集团控股有限公司（纽交所代码︰BABA及港交所代码︰9988，“阿里巴巴”）2020天猫双11全球狂欢季（下称“双11”）完满结束，为期11天的活动共录得商品成交额（GMV）4,982亿元人民币（相当于741亿美元），较2019年同期增长26%。</p>

		<p><b>淘宝天猫总裁蒋凡</b>表示︰“双11在过去12年不断的创新，成为了一个全民节日，依靠的是消费者、商家以及所有合作伙伴的支持，得益于整个社会对我们的帮助。我们会持续的发挥淘宝天猫以及整个阿里经济体的能量，为不同的规模和背景的品牌和商家提供舞台，继续为数字经济贡献力量。”</p>

        <p>今年双11，超过470个品牌实现超过1亿元人民币的成交额，充分体现透过阿里巴巴数字经济体成功数字化转型的价值。</p>
        
        <p>订单创建峰值亦创下历史新高，达每秒58.3万笔，再度彰显了阿里巴巴数字基础设施的强大能力。整个双11，菜鸟处理订单量突破23.2亿单。</p>
        
        <p>直播成为商家不可或缺的市场推广工具，超过30个淘宝直播间成交额逾亿元人民币。</p>
        
        <p><b>2020天猫双11全球狂欢季亮点︰</b>
        <ul class="listDot">
        	<li>超过25万个品牌参加了今年的活动，其中31,000个品牌来自海外，2,600个海外品牌首次参与。</li>
            <li>357个新锐品牌成为其细分类目的销售冠军，共有超过1,800个新锐品牌成交额超越去年双11记录，94个新锐品牌成交额增长超过1,000%。</li>
            <li>按照“春雷计划”的扶持重点，今年双11迎来来自全中国2,000个产业带的120万商家、30万个外贸工厂全面参与。</li>
            <li>双11期间，智能客服在线服务消费者超21亿次。</li>
            <li>以GMV计算，美国成为双11期间商品销往中国最多的国家，其他热门进口国家（按英文字母排序）为澳洲、加拿大、法国、德国、意大利、日本、韩国、新西兰及英国。</li>
		</ul></p>
        
        <p>请参阅阿里足迹以了解活动所有公布、片段、资料概览、花絮片段及其他资料。</p>
        
        <p><b>关于天猫双 11 全球狂欢季</b><br>
        天猫双 11 全球狂欢季始于 2009 年，当时仅有 27 名商家参与，目标是提升商家和消费者的网上购物意识。今年的活动有超过250,000个品牌参加。有关 2020年天猫双 11 全球狂欢季的最新资讯，请浏览阿里巴巴集团官方资讯网站<a href="https://www.alibabanews.com/" target="_blank">阿里足迹</a>。</p>

		<p><b>关于阿里巴巴集团</b><br>
		阿里巴巴集团的使命是让天下没有难做的生意，集团旨在构建未来的商业基础设施，其愿景是让客户相会、工作和生活在阿里巴巴，并成为一家活102年的好公司。</p>
        
        <p class="remark">备注：阿里巴巴集团天猫双11全球狂欢季的商品交易额（GMV），为阿里巴巴集团旗下中国零售平台、考拉、Lazada、全球速卖通及新零售及消费者服务平台，于11月1日至11月11日通过支付宝结算的订单总额。GMV数据为实时数据，并包含已支付的物流费用（如适用）。</p>

        <p class="remark">本新闻稿披露的运营业绩以人民币计算，按年比较及增长率均以人民币金额为基准，不计汇率变动影响。由人民币换算美元的汇率为1美元=6.7232元人民币，即2020年10月30日中国人民银行公布的中间价。</p>
        
        <p class="remark">本新闻稿中所列示的商品交易额及其他数据均未经审计，或作调整。</p> ',
    ]
];