<?php

$businesses = [

    [
        'title'=>'人脸识别摄像机有线版',
        'subTitle' => '中国最大的移动商业平台',
        'content' => '人脸高速识别抓拍，边缘计算无需人脸服务器<br>
                       有线通讯，支持ONVIF协议传输视频<br>
                       支持语音输出，带红蓝警示灯<br>
                       支持控制各类门禁系统开关门<br>
                       无感知动态识别，防尾随抓拍<br>
                       自定义人脸库及黑名单<br>
                       支持多种抓拍方案<br>
                       支持自定义区域识别',
        'id' => 'logo_taobao',
    ],
    [
        'title'=>'人脸识别门禁机',
        'subTitle' => '中国最大的移动商业平台',
        'content' => '人脸高速识别，边缘计算无需人脸服务器<br>
                      8寸屏幕、防水设置<br>
                      支持二维码、IC卡、身份证（选配）开门<br>
                      支持控制各类门禁系统开关门<br>
                      自定义人脸库及黑名单<br>
                      支持广告下发、二维码广告<br>
                      支持自定义识别距离<br>
                      支持访客系统联动<br>
                      支持立柱、支架、挂壁安装<br>',
        'id' => 'logo_tmall',
    ],
    [
        'title'=>'人脸识别门禁对讲机',
        'subTitle' => '中国最大的移动商业平台',
        'content' => '人脸高速识别，边缘计算无需人脸服务器<br>
                      无线4G型，即插即用，支持WiFi桥接<br>
                      有线型，支持ONVIF协议传输视频<br>
                      支持APP对讲，APP远程控制开门<br>
                      支持语音输入<br>
                      支持控制各类门禁系统开关门<br>
                      无感知动态识别<br>',
        'id' => 'logo_freshippo',
    ],
    [
        'title'=>'人脸识别展示系统',
        'subTitle' => '中国最大的移动商业平台',
        'content' => 'HDMI高清接入大屏系统、电视或视频矩阵<br>
                      内置人脸识别展示系统<br>
                      支持音频和控制输入<br>
                      支持私有应用系统安装部署<br>
                      支持网口、wifi接入核心人脸识别系统<br>
                      支持远程在线升级<br>',
        'id' => 'logo_aliexpress',
    ],
    [
        'title'=>'人脸识别无证核验系统',
        'subTitle' => '中国最大的移动商业平台',
        'content' => '无需身份证即可核验人员真实身份<br>
                      支持与人脸门禁联动<br>
                      WiFi介入核心人脸识别系统<br>
                      支持全国人口身份核验<br>
                      配套物业访客登记系统<br>
                      可选短信验证码预约模式或临时核验模式<br>',
        'id' => 'logo_lazada',
    ],
    [
        'title'=>'自助扫码缴费机',
        'subTitle' => '中国最大的移动商业平台',
        'content' => '无人化收费，首选机型<br>
                      自动产生二维码，同时产生二维码缴费信息<br>
                      内置语音对讲，可立即联系管理员，寻求帮助<br>
                      同时支持微信、支付宝缴费方式<br>
                      支持4G功能，断网后也能保持系统稳定运行<br>
                      12寸LCD显示屏，空闲状态下可加载广告<br>
                      内置车道控制设备，能完成车道流程控制',
        'id' => 'logo_alibaba',
    ],
    [
        'title'=>'高速电动道闸',
        'subTitle' => '中国最大的移动商业平台',
        'content' => '变频技术控制，引领道闸进入工业级体验时代<br>
                      冷板喷塑工艺，箱体十年如新<br>
                      前开门设计，外形简洁大方<br>
                      柔性刹车技术，动作平稳顺滑<br>
                      电机基板采用机加工工艺，十年使用不变形',
        'id' => 'logo_1688',
    ],
    [
        'title'=>'人员核验系统',
        'subTitle' => '中国最大的移动商业平台',
        'content' => '全国人口身份核验<br>
                      全国人员可信核验',
        'id' => 'logo_eleme',
    ],
    [
        'title'=>'NB-IOT终端显示器',
        'subTitle' => '中国最大的移动商业平台',
        'content' => '全彩屏显示，可以显示文字、字母、数字、图片等<br>
                      全户外设计，取消防水玻璃，可视范围进一步提高<br>
                      采用语音合成技术，内置功放喇叭，可自由定义播放内容<br>
                      6mm点距，可视距离超过10米<br>
                      可选配黄山报警灯<br>
                      支持串口及网口通讯，可适应所有地区控制接口需求<br>',
        'id' => 'logo_youku',
    ],
    [
        'title'=>'前端压缩',
        'subTitle' => '中国最大的移动商业平台',
        'content' => '解决用户在网络条件不佳、视频数据庞大的情况下，进行数据高清无损传输<br>
                      实现高清视频平均10倍以上的实时压缩<br>
                      压缩后的视频大小为之前的1/10<br>
                      支持无线网络与移动网络的接入<br>',
        'id' => 'logo_dingtalk',
    ],
    [
        'title'=>'人脸识别网关',
        'subTitle' => '中国最大的移动商业平台',
        'content' => '本地私有化部署，无需接入互联网<br>
                      海量人脸存储，支持20万人脸存储<br>
                      内嵌web-server软件平台，高效快捷管理<br>
                      N本地对比，人脸特征点提取<300ms<br>
                      4网口全千兆，可独立设置网口接入网段<br>',
        'id' => 'logo_alimama',
    ],
       
];